Constructs an instance of FilterNumericLessOrEqual.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2011
 Syntax
  C#
public FilterNumericLessOrEqual()
  Visual Basic
Public Sub New
  Visual C++
public:
FilterNumericLessOrEqual()
 See Also
  FilterNumericLessOrEqual Class
  Autodesk.Revit.DB Namespace